Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1029_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjumuužž 550 000 euʹrred
fin: Saamelaisten kulttuuri- ja kielipesätoimintaan 550 000 euroa

source: Mättʼtõs- da kulttuurministeria miõđi 20.2.2015 sääʹmtegga riikkveäʹǩǩvuõttân 550 000 euʹrred säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjumuʹšše säʹmmlai dommvuuʹdest.
fin: Opetus- ja kulttuuriministeriö myönsi 20.2.2015 saamelaiskäräjille valtionavustuksena 550 000 euroa saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.

source: Ǩiõllpieʹss lij alggmeer päärnaid jurddum håiddpäiʹǩǩ, koʹst puk tuåimmjumuš älgg sääʹmǩiõlin.
fin: Kielipesä on alkuperäiskansan lapsille tarkoitettu hoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.

source: Tuåimmjumuš viiǥǥât čõõđ riâžžeeʹl vuâlla škooulâkksaid päärnaid sääʹmǩiõllsaž peiʹvvhååid leʹbe ääv vuõsspeâmmamtuåimmjumuužž di škooulneeʹǩǩid jeäʹǩǩespeiʹvvtuåimmjumuužž ǩiõll-laauǥmõõntõõllmõõžž ââʹneeʹl.
fin: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.

source: Säʹmmlai ǩiõllpieʹsstuåimmjumuužž riikkveäʹǩǩvuõđ eeʹjjest 2015: 1.
fin: Saamelaisten kielipesätoiminnan valtionavustukset vuonna 2015: 1.

source: Nuõrttsääʹmǩiõllpieʹss, Âʹvvel 69 275 € 2.
fin: Koltansaamen kielipesä, Ivalo 69 275 € 2.

source: Nuõrttsääʹmǩiõllpieʹss, Čeʹvetjäuʹrr 71 400 € 3.
fin: Koltansaamen kielipesä, Sevettijärvi 71 400 € 3.

source: Aanarsääʹmǩiõllpieʹss I, Aanar 85 110,16 € 4.
fin: Inarinsaamen kielipesä I, Inari 85 110,16 € 4.

source: Aanarsääʹmǩiõllpieʹss II.
fin: Inarinsaamen kielipesä II.

source: Aanarsääʹmǩiõllpieʹss III.
fin: Inarinsaamen kielipesä III.

source: Tâʹvvsääʹmǩiõllpieʹss, Vuõccu 71 669,45 € 7.
fin: Pohjoissaamen kielipesä, Vuotso 71 669,45 € 7.

source: Lââʹssteâđaid: Pia Ruotsala, mä vaaldšemjååʹđteei, Sääʹmteʹǧǧ, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Pohjoissaamen kielipesät, Karigasniemi ja Utsjoki 72 877,30 € Lisätietoja: Pia Ruotsala, ma hallintopäällikkö, Saamelaiskäräjät, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
